export const SR_LOCATE = {
  dayLabels: {su: 'Нед', mo: 'Пон', tu: 'Уто', we: 'Сре', th: 'Чет', fr: 'Пет', sa: 'Суб'},
  dayLabelsFull: {
    su: "Недеља", mo: "Понедељак", tu: "Уторак", we: "Среда", th: "Четвртак", fr: "Петак",
    sa: "Субота"
  },
  monthLabels: {
    1: 'Јан', 2: 'Феб', 3: 'Мар', 4: 'Апр', 5: 'Мај', 6: 'Јун', 7: 'Јул', 8: 'Авг', 9: 'Сеп', 10:
      'Окт', 11: 'Нов', 12: 'Дец'
  },
  monthLabelsFull: {
    1: "Јануар", 2: "Фебруар", 3: "Март", 4: "Април", 5: "Мај", 6: "Јун", 7: "Јул", 8:
      "Август", 9: "Септембар", 10: "Октобар", 11: "Новембар", 12: "Децембар"
  },
  todayBtnTxt: "Данас",
  clearBtnTxt: "Обриши",
  closeBtnTxt: "Затвори",
  dateFormat: 'dd.mm.yyyy.'
};
